<?php

declare(strict_types=1);

return [
    'Names' => [
        'BRL' => [
            'R$',
            'Бразилиаг реал',
        ],
        'EUR' => [
            '€',
            'Евро',
        ],
        'GBP' => [
            '£',
            'Бритайнаг Фунт',
        ],
        'GEL' => [
            '₾',
            'Лар',
        ],
        'RUB' => [
            'RUB',
            'Сом',
        ],
        'USD' => [
            '$',
            'АИШ-ы Доллар',
        ],
    ],
];
